{
	"spell": [
		{
			"name": "Transformació dracònica",
			"source": "FTD",
			"page": 19,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una estatueta d'un drac amb valor d'almenys 500 po",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Amb un rugit recorres a la màgia dels dracs per transformar-te, prenent trets dracònics. Guanyes els següents beneficis fins que el conjur acabi.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ales",
							"entries": [
								"Unes ales incorpòries surten de la teva esquena, atorgant-te una velocitat de vol de 60 peus."
							]
						},
						{
							"type": "item",
							"name": "Arma de respiració",
							"entries": [
								"Quan llences aquest conjur, i com a acció addicional en els teus pròxims torns fins que el conjur acabi, pots exhalar energia brillant en un con de 60 peus. Cada criatura dins d'aquesta àrea ha de realitzar una tirada de salvació de Destresa. Si la falla, rep {@damage 6d8} de dany per força. Si la superen, reben la meitat del dany."
							]
						},
						{
							"type": "item",
							"name": "Visió cega",
							"entries": [
								"Guanyes {@sense blindsight} en un rang de 30 peus. En aquest rang pots veure perfectament qualsevol cosa que es trobi darrere d'una cobertura total, pots veure una criatura invisible, a menys que s'amagui exitosament de tu."
							]
						}
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Escut de platí de Fizban",
			"source": "FTD",
			"page": 20,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una maqueta d'un drac de platí, amb valor d'almenys 500 po",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crees un camp de llum platejada que envolta una criatura de la teva elecció dins del rang (incloent-hi a tu). El camp emana llum tènua fins 5 caselles. Mentre estigui envoltada d'aquesta llum, la criatura objeectiu guanya els següents beneficis:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cobertura",
							"entries": [
								"La criatuta té cobertura mitjana."
							]
						},
						{
							"type": "item",
							"name": "Evasió",
							"entries": [
								"Si la criatura està sotmesa a un efecte que li permet realitzar una tirada de salvament de Destresa per rebre només la meitat del dany si la supera, en comptes d'això no rep cap dany si la supera i només rep la meitat del dany si la falla."
							]
						},
						{
							"type": "item",
							"name": "Resistència al dany",
							"entries": [
								"La criatrua guanya resistència al dany per àcid, per fred, per poc, per llamp i per verí."
							]
						}
					]
				},
				"Com a acció addicional en el següents torns, pots moure el camp de llum a una altra criatrua fins a 60 peus de l'àrea."
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Flamejada",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Les flames ondulants d'un drac cobreixen els teus peus, dotant-te de velocitat explosiva. Fins que el conjur acabi, la teva velocitat augmenta 20 peus i el teu moviment no provoca atacs d'oportunitat.",
				"Quan el mous fins a 5 peus d'una criatura o objecte que no porta a sobre ningú, rep {@damage 1d6} de dany per foc pel rastre de calor. Una criatura o objecte només pot rebre aquest dany un cop per torn."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, la velocitat augmenta 5 peus per cada nivell per sobre de 3. Addicionalment, el dany del conjur augmenta {@damage 1d6} de dany per foc per cada nivell per sobre de 3."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"OBJ"
			]
		},
		{
			"name": "La gelada de la mort de gel",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"s": true,
				"m": "un vial d'aigua fosa"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una explosió d'energia gelada emana de tu en un con de 30 peus. Cada criatura dins l'àrea ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 3d8} de dany per fred i queda coberta en gel durant 1 minut o fins que una criatura faci servir la seva acció per trencar el gel (a si mateixa o a una altra criatura). Una criatura coberta en gel veu reduïda la seva velocitat a 0. Si supera la tirada de salvació, rep la meitat del dany, però no es veu afectada per cap efecte."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 3 o superior, el dany per fred augmenta {@scaledamage 3d8|2-9|1d8} per cada nivell per sobre de 3."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			]
		},
		{
			"name": "Malifetes de Nathair",
			"source": "FTD",
			"page": 20,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "un tros crosta d'un pastís de poma"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Omples un cub de 20 peus de costat que puguis veure dins del rang amb màgic feèrica i dracònica. Tira {@dice d4} per determinar quin efecte de la següent taula es produeix, i tira'l de nou al començament de cadascun dels teus torns fins que el conjur acabi. Pots moure el cub fins a 10 peus abans de tirar.",
				{
					"type": "table",
					"caption": "Onades de malifetes",
					"colLabels": [
						"d4",
						"Efecte"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"L'olor d'un pastís de poma omple l'aire, i cada criatura dins l'àrea ha de realitzar una tirada de salvació de Saviesa. Si la falla, queda {@condition charmed} per tu fins al començament del teu pròxim torn."
						],
						[
							"2",
							"Rams de flors apareixen per tot arreu, i cada criatura dins l'àrea ha de realitzar una tirada de salvació de Destresa. Si la falla, queda {@condition blinded} fins al començament del teu pròxim torn, ja que les flors li disparen aigua a la cara."
						],
						[
							"3",
							"Cada criatura dins l'àrea ha de realitzar una tirada de salvació de Saviesa. Si la falla, comença a riure sense parar fins al començament del teu pròxim torn. Una criatura que riu sense parar es considera {@condition incapacitated} i fa servir tot el seu moviment per moure's en una direcció aleatòria."
						],
						[
							"4",
							"Unes gotes de melassa cobreixen l'àrea, transformant-la en {@quickref difficult terrain||3} fins al començament del teu pròxim torn"
						]
					]
				}
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			],
			"miscTags": [
				"RO",
				"SGT"
			]
		},
		{
			"name": "Llança psíquica de Raulothim",
			"source": "FTD",
			"page": 21,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Del teu front surt disparada una llança brillant de poder psíquic cap a una criatura que puguis veure dins del rang. Alternativament, pots pronunciar el nom d'una criatura. Si la criatura nomenada està dins del rang, es converteix en l'objectiu del conjur fins i tot encara que no la puguis veure. Si la criatura nomenada no està dins del rang, la llança es dissipa sense efecte.",
				"L'objectiu ha de realitzar una tirada de salvació d'Intel·ligència. Si la falla, rep {@damage 7d6} de dany psíquic i queda {@condition incapacitated} fins al començament del teu pròxim torn. Si la supera, rep la meitat del dany i no queda {@condition incapacitated}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, el dany augmenta {@scaledamage 7d6|4-9|1d6} per cada nivell per sobre de 4."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Invocar esperit dracònic",
			"source": "FTD",
			"page": 21,
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un objecte amb la imatge d'un drac gravada amb valor d'almenys 500 po",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Invoques un {@creature draconic spirit|FTD}, que es manifesta en un espai desocupat que puguis veure dins del rang. Aquesta forma corpòria fa servir les estadístiques de l'esperit dracònic. Quan llences aquest conjur, escull una família de dracs: cromàtics o metàl·lics. La criatura pren la forma d'un drac de la família escollida, fet que determinarà certs atributs del seu perfil. La criatura desapareix si els seus punts de vida es veuen reduïts a 0 o quan el conjur acabi.",

				"VEURE PERFIL DE LA CRIATURA",

				"La criatura es considera aliat per a tu i per als teus companys. En combat, la criatura comparteix el teu ordre d'iniciativa, però el seu torn va després del teu. Obeeix les teves ordres verbals (no requereix acció) i si no li'n dones cap, fa l'acció d'esquivar, emprant el seu moviment per evitar el perill."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 6 o superior, fes servir el nivell més alt quan es faci referència al nivell del conjur en el perfil."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		}
	]
}
