{
	"spell": [
		{
			"name": "Glifs enllaçats",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "encens i pols de diamant, amb valor d'almenys 300 po, que es consumeixen amb el conjur",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"Quan llences aquest conjur, inscrius un glif de detecció que posteriorment activa un efecte màgic al lloc d'un glif enllaçat separat. Inscrius un glif de detecció o bé en una superfície (com una taula o una part del terra o de la paret) o bé en un objecte que pot tancar-se (com un llibre, un rotlle, un cofre del tresor) per ocultar el glif, que té una àrea no superior a 10 peus de diàmetre. Si la superfície o l'objecte es mou més de 10 peus del lloc des d'on s'ha llençat el conjur, el glif de detecció es trenca i el conjur acaba sense ser activat.",
				"Ambdós glifs són gairebé invisibles i trobar-los requereix superar una prova d'Intel·ligència ({@skill Investigation}) amb CD igual a la teva salvació màgica.",
				"Tu decideixes què activa el glif de detecció quan llences el conjur. Per a glifs inscrits en una superfície, l'activació més típica inclou tocar o trepitjar el glif, treure un objecte que el cobreixi, apropar-t'hi a una certa distància, o manipular la superfície on està inscrit. Per a glifs inscrits en un objecte, l'activació més típica inclou obrir l'objecte, apropar-t'hi a una certa distància, o veure o llegir el glif. Un cop s'activa el glif, el conjur acaba.",
				"Pots concretar encara perquè el glif s'activi sota determinades circumstàncies, d'acord amb unes característiques físiques (com el pes o l'alçada), el tipus de criatura (per exemple, activar-se només contra aberracions o drows), o un alineament concret. També pots concretar per a quines criatures no vols que s'activi el glif, com aquelles que pronunciïn una contrasenya.",
				"Quan inscrius el glif de detecció, escull un glif d'alarma o un glif de conjur amb què enllaçar-lo.",
				{
					"type": "entries",
					"name": "Glif d'alarma",
					"entries": [
						"Crees dos glifs enllaçats màgicament: el glif de detecció i el glif d'efecte. Han d'estar fins a 100 peus de distància l'un de l'altre. Altrament, el conjur acaba. Quan el glif de detecció s'activa, el glif d'efecte reacciona com un conjur d'alarma, creant una alarma mental a la teva ment si et trobes fins a 1 milla del glif d'efecte. Aquesta alarma et desperta si estàs dormint."
					]
				},
				{
					"type": "entries",
					"name": "Glif de conjur",
					"entries": [
						"Crees dos glifs enllaçats màgicament: el glif de detecció i el glif d'efecte. Han d'estar fins a 100 peus de distància l'un de l'altre. Pots emmagatzemar un conjur preparat de nivell 4 o inferior en el glif d'efecte llençant-lo com a part del llançament d'aquest conjur. El conjur ha de prendre com a objectiu una única criatura o una àrea. El conjur emmagatzemat no té efecte immediat si el llences d'aquesta manera, sinó que s'activa en activar-se el glif d'efecte. L'objectiu del conjur és aquell que el fa activar. Si el conjur afecta una àrea, l'àrea se centra en el glif d'efecte. Si el conjur invoca criatures hostils i crea objectes o trampes que causen dany, apareixen tan a prop com sigui possible del glif d'efecte. Si el conjur requereix {@status concentration}, dura fins al final."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior per crear un glif de conjur, pots emmagatzemar qualsevol conjur fins al mateix nivell que l'espai que fas servir."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}
