{
	"spell": [
		{
			"name": "Haqueig arcà",
			"source": "UAModernMagic",
			"page": 5,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "eines de haqueig"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Tens avantatge en totes les proves d'Intel·ligència fent servir les eines de haqueig per desencriptar software o seguretat en línia quan utilitzes un sistema estranger. Aquest conjur també permet contrarestar conjurs de protecció de nivell 2 o inferior, com {@spell arcane lock} o {@spell glyph of warding} realitzant una tirada de salvació d'Intel·ligència fent servir les eines de haqueig contra la CD de salvació de conjurs del llançador."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 3 o superior, pots intentar contrarestar un conjunt de conjurs per reforçar el sistema estranger si el nivell del conjur és igual i inferior que el nivell de l'espai de conjur emprat."
					]
				}
			],
			"abilityCheck": [
				"intelligence"
			]
		},
		{
			"name": "Comunió amb la ciutat",
			"source": "UAModernMagic",
			"page": 5,
			"level": 5,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"De cop et sents molt connectat amb la ciutat i adquireixes coneixement de l'àrea circumdant. Sobre el terra, aquest conjur et dona coneixement fins a 1 milla de distància. A les clavegueres i altres entorns subterranis, et dona coneixements fins a 600 peus de distància.",
				"Instantàniament adquireixes el coneixement de tres fets de la teva elecció d'entre els següents:",
				{
					"type": "list",
					"items": [
						"Terreny i cossos aquosos",
						"Edificis, plantes, animals o criatures intel·ligents",
						"Celestials, feèrics, infernals, elementals o no morts poderosos (valor de desafiament d'1 o superior)",
						"Influències d'altres plans d'existència",
						"Corrents elèctrics, senyals sense fil i línies i vies de trànsit actives"
					]
				},
				"Per exemple, podries determinar la localització d'un mort vivent poderós dins l'àrea, la localització de recursos de corrent elèctric i la localització de parcs propers."
			]
		},
		{
			"name": "Conjurar Robot de coneixement",
			"source": "UAModernMagic",
			"page": 5,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Toques un dispositiu informàtic simple o un sistema computacional per invocar un Robot de coneixement, un programari parcialment sensible amb vestigis de les teves pròpies capacitats i habilitats informàtiques. Fins que el conjur acabi, pots fer servir la teva acció addicional per fer que el robot executi tasques d'àmbit informàtic que normalment requeririen una acció. La invocació realitza proves d'Intel·ligència fent servir la teva puntuació i bonificadors de competència (incloent-hi la competència amb eines de haqueig, si en tens).",
				"Tens un vincle telepàtic limitat amb el robot, a una distància de 500 peus des del dispositiu o sistema des d'on es va invocar. Si et mous més enllà d'aquest rang, el robot desapareix en {@dice 2d4} rondes, com si el conjur hagués acabat. Si tornes a una distància dins del rang, el vincle es restableix.",
				"El robot està connectat amb el sistema en el qual s'ha invocat i hi roman fins que el conjur acabi."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, la duració del conjur augmenta a 1 hora. Addicionalment, el teu vincle telepàtic amb el robot és efectiu fins a 1000 peus, i si et mous més enllà d'aquest rang, el robot continua duent a terme l'última tasca encomanada fins que el conjur acabi."
					]
				}
			],
			"miscTags": [
				"SMN",
				"UBA"
			]
		},
		{
			"name": "Fantasma digital",
			"source": "UAModernMagic",
			"page": 6,
			"level": 2,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un petit filferro de coure"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Aquest conjur serveix per ocultar la teva presència dins d'un sistema informàtic. Fins que el conjur acabi, tu i qualsevol altre usuari que escullis en la teva xarxa local guanya un +10 de bonificador a les proves Intel·ligència per evitar la detecció pels administradors, Robots de coneixement, programari de rastreig, etc. Quan tu i l'usuari escollit abandoneu qualsevol sistema informàtic en què estigueu treballant mentre el conjur duri, s'esborra tot el vostre rastre previ en aquest sistema."
			]
		},
		{
			"name": "Trobar vehicle",
			"source": "UAModernMagic",
			"page": 6,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Invoques un esperit que assumeix la forma d'un vehicle no militar terrestre de la teva elecció. Apareix en un espai desocupat dins del rang. El vehicle té les estadístiques d'un vehicle normal del mateix tipus, encara que és celestial, feèric o infernal (tu esculls). Les característiques físiques del vehicle reflecteixen el seu origen en algun grau. Per exemple, un SUV infernal podria ser de color negre amb finestres tintades i una graella davantera d'aparença sinistre.",
				"Tens un vincle sobrenatural amb el vehicle que et permet conduir-lo més enllà de la teva habilitat natural. Mentre el condueixes, tens competència amb els vehicles d'aquest tipus, i afegeixes el doble de bonificador per competència a les proves de capacitat relacionades amb conduir vehicles. Mentre el condueixes, només pots llençar conjurs que et prenguin com a objectiu a tu o al vehicle.",
				"Si els punts de vida del vehicle es veuen reduïts a 0, desapareix, deixant enrere la forma no física. Pots cancel·lar la invocació en qualsevol moment com a acció.",
				"No pots tenir més d'un vehicle invocat per aquest conjur alhora. Com a acció, pots desvincular-te del vehicle, fet que comporta que desaparegui."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 3 o superior, pots invocar un vehicle no militar aquàtic prou gran per dur sis criatures Mitjanes. Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, pots invocar un vehicle no militar aeri prou gran per dur deu criatures Mitjanes. Quan llences aquest conjur fent servir un espai de conjur de nivell 7 o superior, pots invocar qualsevol tipus de vehicle, subjecte a l'aprovació del DJ."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Desgavell",
			"source": "UAModernMagic",
			"page": 7,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Aquest conjur fa estralls amb els dispositius electrònics, impedint-ne l'ús. Cada dispositiu electrònic dins d'una esfera de 10 peus de radi centrada en un punt que escullis dins del rang està subjecte a un comportament aleatori mentre continuï dins l'àrea. Un dispositiu no subjectat per una criatura es veu afectat automàticament. Si està subjectat per alguna criatura, aquesta ha de realitzar una tirada de salvació de Saviesa. Si la falla, el dispositiu es veu afectat.",
				"Al començament de cadascun dels teus torns, tira {@dice d6} per cada dispositiu afectat per determinar el seu comportament. Excepte si s'indica el contrari, aquest efecte sura fins al començament del teu pròxim torn mentre el conjur no hagi acabat.",
				{
					"type": "table",
					"colLabels": [
						"{@dice d6}",
						"Efectes"
					],
					"colStyles": [
						"col-1 text-center no-wrap",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"El dispositiu s'apaga i ha de reiniciar-se. No tiris de nou per a aquest dispositiu mentre s'estigui reiniciant."
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 2,
									"max": 4
								}
							},
							"El dispositiu no funciona."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 5
								}
							},
							"El dispositiu experimenta una pujada de tensió, causant una descàrrega elèctrica al portador (si en té) i a una criatura fins a 5 peus del dispositiu. Cada criatura afectada ha de realitzar una tirada de salvació de Destresa. Si la falla, rep {@damage 6d6} de dany per llamp. Si la supera, rep la meitat del dany."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 6
								}
							},
							"El dispositiu funciona amb normalitat."
						]
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, el radi de l'esfera augmenta 5 peus per cada nivell per sobre de 3."
					]
				}
			],
			"damageInflict": [
				"lightning"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Relleu infalible",
			"source": "UAModernMagic",
			"page": 7,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un telèfon mòbil"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Amb aquest conjur pots prendre com a objectiu una criatura amb la qual hagis parlat anteriorment, sempre que ambdós estigueu al mateix pla d'existència. Quan llences el conjur, el telèfon o dispositiu similar que funcioni més proper fins a 100 peus de l'objectiu comença a sonar. Si no hi ha cap dispositiu adequat prou a prop de l'objectiu, el conjur falla.",
				"L'objectiu ha de realitzar una tirada de salvació de Carisma. Si la falla, es veu obligat a respondre la trucada. Un cop la connexió s'ha establert, la trucada és clara i no es pot abandonar fins que la conversa hagi acabat. Pots acabar la conversa en qualsevol moment, però l'objectiu ha de superar una tirada de salvació de Carisma per acabar-la."
			],
			"savingThrow": [
				"charisma"
			]
		},
		{
			"name": "Invisibilitat a les càmeres",
			"source": "UAModernMagic",
			"page": 7,
			"level": 3,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un retall de paper negre"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Quatre criatures de la teva elecció dins del rang es tornen indetectables per als sensors electrònics i les càmeres fins que el conjur acabi. Qualsevol cosa que porti a sobre la criatura també és indetectable mentre la dugui a sobre. Els objectius no són invisibles a la visió."
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Encès/Apagat",
			"source": "UAModernMagic",
			"page": 7,
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Aquest conjur et permet activar o desactivar qualsevol dispositiu electrònic dins del rang, sempre que el dispositiu tingui una funció d'encès i apagat clarament definida a la qual es pugui accedir fàcilment des de fora del dispositiu. Qualsevol dispositiu que requereixi una seqüència d'apagat basada en un programari per activar-lo o desactivar-lo no es veu afectat per aquest conjur."
			]
		},
		{
			"name": "Protecció contra la balística",
			"source": "UAModernMagic",
			"page": 8,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una carcassa"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Aquest conjur encanta la carn de l'objectiu contra l'impacte de les bales. Fins que el conjur acabi, l'objectiu té resistència al dany balístic no màgic."
			]
		},
		{
			"name": "Accés remot",
			"source": "UAModernMagic",
			"page": 8,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Pots fer servir qualsevol dispositiu electrònic dins del rang com si estigués a les teves mans. No és un efecte de telecinèsia, sinó que aquest conjur et permet simular funcions mecàniques del dispositiu electrònicament. Ets capaç d'accedir només a les funcions a què una persona podria accedir manualment. Només pots fer servir aquest conjur amb un dispositiu alhora."
			]
		},
		{
			"name": "Apagat",
			"source": "UAModernMagic",
			"page": 8,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Aquest conjur apaga tots els dispositius electrònics dins del rang que no estan sota el control de cap criatura. Si un dispositiu està sent utilitzat per una criatura, la criatura ha de realitzar una tirada de salvació de Constitució. Si la falla, el dispositiu s'apaga. Mentre el conjur continuï actiu, cap dispositiu electrònic dins del rang pot ser encès o reiniciat."
			],
			"savingThrow": [
				"constitution"
			]
		},
		{
			"name": "Sincronització",
			"source": "UAModernMagic",
			"page": 8,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"La criatura que toques sent que la realitat ha canviat subtilment a favor seu mentre el conjur no acabi. L'objectiu no es veu impedit pels retards mundant de cap mena. Els semàfors sempre estan verds, sempre hi ha un ascensor esperant-lo, un taxi sempre està a punt a la cantonada. L'objectiu pot córrer a la seva màxima velocitat a través de les multituds, i els atacs d'oportunitat provocats pel moviment de l'objectiu tenen desavantatge.",
				"Aquest conjur té avantatge en les proves de Destresa ({@skill Stealth}), ja que l'objectiu sempre troba cobertura. A més a més, l'objectiu té avantatge en totes les proves de capacitat per conduir un vehicle.",
				"En cas que dues o més criatures sota els efectes d'aquest conjur intentin evitar ser impedides mútuament, han de realitzar una prova de Carisma enfrontada cada cop que els efectes del conjur s'oposin entre si."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Porta del darrere del sistema",
			"source": "UAModernMagic",
			"page": 8,
			"level": 4,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "eines de haqueig"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"technomagic": true
			},
			"entries": [
				"Aquest conjur et permet evitar la seguretat del sistema per crear un inici de sessió a un sistema estranger. L'inici de sessió que crees et permet privilegis com a administrador en qualsevol sistema computacional no millorat mitjançant tecnomàgia. L'inici de sessió derrota qualsevol conjur de tecnomàgics de nivell 3 o inferior.",
				"Un cop el conjur acabi, s'esborren els privilegis i l'inici de sessió del sistema. Els registres del sistema escara mostren l'activitat de l'usuari, però l'activitat de l'usuari no es pot trobar ni rastrejar."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, pots evitar els conjurs tecnomàgics si el nivell del conjur és igual o inferior al nivell de l'espai de conjur emprat."
					]
				}
			]
		}
	]
}
