{
	"spell": [
		{
			"name": "Bandada de familiars",
			"source": "LLK",
			"page": 57,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Invoques temporalment tres esperits familiars que prenen formes animals de la teva elecció. Cada familiar fa servir les mateixes regles i opcions que per a un familiar invocat amb el conjur {@spell find familiar}. Tots els familiars invocats per aquest conjur han de ser del mateix tipus de criatura (celestials, ferèrics o infernals, a la teva elecció). Si ja tens un familiar invocat pel conjur {@spell find familiar} o un altre conjur similar, aquest conjur invoca un familiar menys.",
				"Els familiars invocats per aquest conjur es poden comunicar amb tu telepàticament compartint-te els seus sentits de la vista i de l'oïda mentre us trobeu fins a 1 milla de distància.",
				"Quan llences un conjur de toc, pots llençar-lo a través d'un dels familiars invocats per aquest conjur. Només pots fer-ho d'aquesta manera un cop per torn."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 3 o superior, invoques un familiar addicional per cada nivell per sobre de 2."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "El missatger veloç de Galder",
			"source": "LLK",
			"page": 57,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "25 peces d'or i béns minerals del mateix valor, que es consumeixen amb el conjur",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"entries": [
				"Invoques un elemental d'aire Petit en un punt dins del rang. L'elemental d'aire és amorf, gairebé transparent, immune a tots els danys i no pot interactuar amb altres criatures o objectes. Porta un cofre obert i buit les dimensions interiors del qual són de 3 peus de costat. Mentre duri el conjur, pots dipositar tants objectes a l'interior del cofre com puguis. Llavors pots nomenar una criatura viva que hagis conegut i vist almenys un cop abans, o qualsevol criatura de la qual tinguis una part del cos, floc de cabells, tros d'ungla o una part similar.",
				"Tan aviat com es tanca la tapa del cofre, l'elemental i el cofre desapareixen, i després reapareixen adjacents a la criatura objectiu. Si la criatura objectiu es troba en un altre pla o si està protegida contra la detecció o la ubicació màgica, el contingut del cofre reapareix de nou a terra als teus peus.",
				"La criatura objectiu és conscient del contingut del cofre abans d'escollir si l'obre o no, i coneix la duració que queda perquè el conjur acabi per poder agafar el contingut del cofre. Cap altra criatura pot obrir el cofre i recuperar-ne el contingut. Quan el conjur acaba o quan s'ha eliminat tot el contingut del cofre, l'elemental i el cofre desapareixen. L'elemental també desapareix si la criatura objectiu li ha ordenat retornar-te el contingut del cofre. Qualsevol objecte que no s'hagi tret del cofre cau a terra als teus peus."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 8, pots enviar el cofre a una criatura que estigui en un altre pla d'existència."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "La torre de Galder",
			"source": "LLK",
			"page": 57,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un fragment de pedre, fusta o altres materials de construcció"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Crees una torre de dos pisos feta del component material emprat per al llançament del conjur. La torre pot tenir forma cilíndrica o cúbica. Cada pis de la torre té 10 peus d'alçada i una àrea de fins a 100 peus quadrats. L'accés entre els pisos consisteix en una simple escala i una escotilla. Cada pis té una de les següents formes, escollides en el moment del llançament:",
				{
					"type": "list",
					"items": [
						"Una habitació amb llit, cadires, calaixera i xemeneia màgica.",
						"Un estudi amb escriptoris, llibres, prestatgeries, pergamins, tinta i plomes per escriure.",
						"Un menjador amb taula, cadires, xemeneia màgica, vaixella i estris de cuina.",
						"Una sala d'estar amb sofàs, butaques, tauletes auxiliars i banquets per als peus.",
						"Un lavabo amb tassa, pica, estufa màgica, una sauna i bancs.",
						"Un observatori amb telescopi i un mapa del cel nocturn.",
						"Una sasla buida sense moblar."
					]
				},
				"L'interior de la torre és càlid i sec, independentment de les condicions climàtiques de l'exterior. Qualsevol equipament o mobiliari creat pel conjur desapareix si es treu de la torre. Quan el conjur acaba, la torre s'ensorra inofensivament, deixant qualsevol criatura que hi hagués dins segura sobre el terra.",
				"Mentre el conjur continuï actiu pots tornar-lo a llençar per allargar l'existència de la torre 24 hores més. Llençar aquest conjur sobre el mateix punt un cop cada dia durant 1 any fa que la torre romangui permanentment."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, la torre pot tenir una planta addicional per cada nivell per sobre de 3."
					]
				}
			],
			"miscTags": [
				"OBJ",
				"PRM"
			]
		}
	]
}
