{
	"spell": [
		{
			"name": "Estrella negra",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un fragment d'ònix i una gota de sang pròpia, que es consumeixen amb el conjur",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Aquest conjur crea una esfera centrada en un punt que esculls dins del rang. L'esfera pot tenir un radi de fins a 40 peus. L'àrea de dins l'esfera s'omple d'obscuritat màgica i de força gravitacional esclafadora.",
				"Fins que el conjur acabi, l'àrea del conjur es considera {@quickref difficult terrain||3}. Una criatura amb visió a la foscor no pot veure-hi a través i la llum no màgica no pot il·luminar-la. Cap so no pot ser creat dins l'àrea ni passar-hi a través. Qualsevol criatura o objecte totalment dins de l'esfera és immune al dany per tro, i les criatures es queden {@condition deafened} mentre hi són dins. No s'hi pot llençar cap conjur que requereixi components verbals.",
				"Qualsevol criatura que entri dins l'àrea per primer cop durant un torn o que hi comenci dins ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 8d10} de dany per força. Si la supera, rep la meitat del dany. Si els punts de vida d'una criatura es veuen reduïts a 0 a causa d'aquest conjur, la criatura es desintegra, així com tot el que duu a sobre, llevat dels objectes màgics, que es tornen pols."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"DFT",
				"OBJ"
			],
			"areaTags": [
				"S"
			],
			"hasFluffImages": true
		},
		{
			"name": "Favor de Fortuna",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una perla blanca amb valor d'almenys 100 po, que es consumeix amb el conjur",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Imparteixes sort latent a tu o a una criatura que puguis veure dins del rang. Quan la criatura escollida realitzi una tirada d'atac, una prova de característica (capacitat) o una tirada de salvació abans que el conjur acabi, es pot descartar d'aquest efecte per tirar un {@dice d20} addicional i escollir quin fer servir. Alternativament, quan es realitza una tirada d'atac contra la criatura escollida, es pot descartar d'aquest efecte per tirar un {@dice d20} addicional i escollir quin fer servir (si el que ha llençat ella o el que ha llençat l'atacant).",
				"Si la tirada té avantatge o desavantatge, la criatura tira {@dice d20} addicional, després d'haver-se aplicat l'avantatge o desavantatge."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 3 o superior, pots escollir com a objectiu una criatura addicional per cada nivell per sobre de 2."
					]
				}
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Regal d'alacritat",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Toques una criatura voluntària. Fins que el conjur acabi, la criatura pot afegir {@dice 1d8} a les seves tirades d'iniciativa."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Fissura gravitatòria",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un grapat de llimadures de ferro"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Manifestes una esquerda d'energia gravitacional en línia recta des de tu que té 100 peus de llargada i 5 peus d'amplada. Cada criatura dins de l'àrea ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 8d8} de dany per força. Si la supera, rep la meitat del dany.",
				"Cada criatura fins a 10 peus de l'àrea, però que no hi sigui dins, ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 8d8} de dany per força i és empesa cap a l'àrea fins que hi sigui completament a dins."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 7 o superior, el dany augmenta {@scaledamage 8d8|6-9|1d8} per cada nivell per sobre de 6."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			]
		},
		{
			"name": "Dolina gravitacional",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "marbre negre"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una esfera de 20 peus de radi d'energia esclafadora es forma en un punt que puguis veure dins del radi i arrossega les criatures que hi ha. Cada criatura dins l'esfera ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 5d10} de dany per força i és arrossegada cap al centre de l'esfera, en un espai desocupat tan proper al centre com sigui possible (encara que l'espai sigui a l'aire). Si la supera, rep la meitat del dany i no és arrossegada."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, el dany augmenta {@scaledamage 5d10|4-9|1d10} per cada nivell per sobre de 4."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Objecte inamovible",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "pols daurada amb valor d'almenys 25 po, que es consumeix amb el conjur",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Toques un objecte que no pesi més de 10 lliures i fas que es fixi màgicament en el lloc on es troba. Tu i les criatures que designis en llençar el conjur podeu moure l'objecte amb normalitat. També pots escollir una contrasenya que, en ser pronunciada a 5 peus o menys de l'objecte, anul·la el conjur durant 1 minut.",
				"Si l'objecte és fixat a l'aire, pot sostenir fins a 4000 lliures de pes. Més pes faria que l'objecte caigués. Altrament, una criatura pot fer servir la seva acció per fer una prova de Força amb CD igual a la teva salvació de conjurs. Si la supera, la criatura pot veure l'objecte fins a 10 peus."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o 5, la CD per moure l'objecte augmenta 5, pot sostenir fins a 8000 lliures de pes i la duració del conjur augmenta 24 hores. Quan llences aquest conjur fent servir un espai de conjur de nivell 6 o superior, la CD per moure l'objecte augmenta 10, pot sostenir fins a 20000 lliures de pes i la duració del conjur és permanent fins que sigui dissipat."  
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Augmentar la gravetat",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"La gravetat en una esfera de 10 peus de radi centrada en un punt que puguis veure dins del rang augmenta durant un moment. Cada criatura dins l'esfera durant el torn que llences el conjur ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 2d8} de dany per força, i la seva velocitat es veu reduïda a la meitat dins que acabi el seu pròxim torn. Si la supera, rep la meitat del dany i la seva velocitat no es veu reduïda.",
				"Fins al començament del teu pròxim torn, qualsevol objecte dins de l'àrea que no porti a sobre ningú requereix una prova de Força amb CD igual a la teva salvació de conjurs. Si se supera, es pot agafar o moure l'objecte."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 2 o superior, el dany augmenta {@scaledamage 2d8|1-9|1d8} per cada nivell per sobre d'1."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Pols ondulat",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Crees una intensa pressió, que surt disparada en un con de 30 peus, i decideixes si aquesta pressió empeny o estira les criatures i els objectes. Cada criatura dins de l'àrea ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 6d6} de dany per força, i és empesa 15 peus de tu o estirada 15 peus cap a tu (segons el que s'hagi escollit en llençar el conjur). Si la supera, rep la meitat del dany.",
				"A més a més, els objectes no fixats que són completament dins l'àrea també poden ser empesos o estirats 15 peus."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, el dany augmenta {@scaledamage 4d6|1-9|1d6} i la distància de moviment de les criatures o objectes afectats augmenta 5 peus per cada nivell per sobre de 3."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"areaTags": [
				"N"
			]
		},
		{
			"name": "Buit voraç",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una estrella petita de nou puntes feta de ferro"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crees una esfera de 20 peus de radi de força gravitacional destructiva en un punt que puguis veure dins del rang. Fins que el conjur acabi, l'esfera i qualsevol espai fins a 100 peus de l'àrea es considera {@quickref difficult terrain||3}, i els objectes no màgics completament dins de l'àrea que no porta a sobre ningú són destruïts.",
				"Quan l'esera apareix, i al començament de cadascun dels teus torns fins que el conjur acabi, els objectes no fixats fins a 100 peus de l'àrea són arrossegats cap al centre de l'esfera, en un espai desocupat tan proper al centre com sigui possible.",
				"Una criatura que comenci el seu torn fins a 100 peus de l'esfera ha de realitzar una tirada de salvació de Força. Si la falla, és arrossegada cap al centre de l'esfera, en un espai desocupat tan proper al centre com sigui possible. Qualsevol criatura que entri dins l'esfera per primer cop en un torn o que hi comenci dins rep {@damage 5d10} de dany per força i queda {@condition restrained} fins que deixi d'estar dins l'esfera. Si l'esfera és a l'aire, la criatura {@condition restrained} queda suspesa a l'aire dins l'esfera. Una criatura pot fer servir la seva acció per realitzar una prova de Força amb CD igual a la teva salvació de conjurs. Si la supera, l'efecte acaba per a ella o una altra criatura dins l'esfera a qui pugui arribar. Si els punts de vida d'una criatura es veuen reduïts a 0 per l'efecte d'aquest conjur, la criatura és aniquilada, juntament amb els objectes no màgics que porti a sobre."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Trencament de la realitat",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un prisma de cristall"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Fas miques les barreres entre realitats i línies del temps, portant una criatura dins del rang a l'agitació i la bogeria. L'objectiu ha de realitzar una tirada de salvació de Saviesa. Si la falla, no pot realitzar reaccions fins que el conjur acabi. L'objectiu afectat ha de tirar {@dice d10} al començament de cadascun dels seus torns. El resultat de la tirada determina què li passa a la criatura, tal com es mostra a la següent taula. Al final de cadascun dels seus torns, l'objectiu afectat pot repetir la tirada de salvació de Saviesa. Si la supera, l'efecte del conjur acaba per a ella.",
			{
					"type": "table",
					"caption": "Efectes del conjur",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Visió del reialme llunyà.} L'objectiu rep {@damage 6d12} de dany psíquic i queda {@condition stunned} fins al final del seu torn."
						],
						[
							"3-5",
							"{@b Esquerda destructora.} L'objectiu ha de realitzar una tirada de salvació de Destresa. Si la falla, rep {@damage 8d12} de dany per força. Si la supera, rep la meitat del dany."
						],
						[
							"6-8",
							"{@b Forat de cuc.} L'objectiu és teletransportat, juntament amb tot el que porti a sobre, fins a 30 peus de distància a un espai desocupat que puguis veure. A més a més, rep {@damage 10d12} de dany per força i queda {@condition prone}."
						],
						[
							"9-10",
							"{@b Calfreds del buit obscur.} L'objectiu rep {@damage 10d12} de dany per fred i queda {@condition blinded} fins al final del seu torn."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"hasFluffImages": true
		},
		{
			"name": "Agulló de drenatge",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Absorbeixes la vitalitat d'una criatura que puguis veure dins del rang. L'objectiu ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 1d4} de dany necròtic i queda {@condition prone}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"El dany del conjur augmenta {@dice 1d4} en arribar a nivell 5 ({@damage 2d4}), a nivell 11 ({@damage 3d4}), i a nivell 17({@damage 4d4})."
					]
				}
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Derivació temporal",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": ", que duus a terme quan una criatura que puguis veure realitza una tirada d'atac o comença a llençar un conjur"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"La criatura ha de realitzar una tirada de salvació de Saviesa. Si la falla, s'esvaeix a un altre punt temporal i el seu atac o conjur fallen. Al començament del seu pròxim torn, la criatura reapareix en el mateix punt on s'havia esvaït o en l'espai desocupat més proper. La criatura no recorda el que ha passat quan reapareix."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 6 o superior, pots escollir com a objectiu una criatura addicional per cada nivell per sobre de 5. La criatura ha d'estar fins a 30 peus d'un altre objectiu."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Amarrar l'essència",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una bobina de cordó platejat amb valor d'almenys 250 po, que es consumeix amb el conjur",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Dues criatures que puguis veure dins del rang han de realitzar una tirada de salvació de Constitució (la fan amb desavantatge si es troben fins a 30 peus l'una de l'altra). Qualsevol de les criatures pot fallar la tirada voluntàriament. Si qualsevol d'elles la supera, el conjur no té efecte. Si ambdues la fallen, les criatures són lligades màgicament, independentment de la distància que les separi, fins que el conjur acabi. Quan una criatura rep cap dany, l'altre rep el mateix dany. De la mateixa manera, si una recupera punts de vida, l'altra recupera els mateixos. Si els punts de vida d'algunes de les dues es veuen reduïts a 0, el conjur acaba per a ambdues. Si el conjur acaba per a una, acaba per a ambdues."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Saqueig temporal",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un rellotge de sorra ple amb pols de diamant amb valor d'almenys 5000 po, que es consumeix amb el conjur",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Prens com a objectiu una criatura que puguis veure dins del rang, sotmetent la seva forma física a la devastació d'un ràpid envelliment. L'objectiu ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 10d12} de dany necròtic i envelleix fins que li queden 30 dies per morir a causa de l'edat. Si la supera, rep la meitat del dany.",
				"Una criatura en aquest estat d'envelliment, té desavantatge en les tirades d'atac, en les proves de característica (capacitat), en les tirades de salvació i la seva velocitat es veu reduïda a la meitat. Només els conjurs {@spell wish} o {@spell greater restoration} llençats fent servir un espai de conjur de nivell 9 poden desfer aquest efecte i retornar la criatura a la seva edat original."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Canellera",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Sacseges el canell, fent que un objecte a la teva mà s'esvaeixi. L'objecte, que només tu pots subjectar i que no pot pesar més de 5 lliures, és teletransportat a un espai extradimensional, on roman fins que el conjur acabi.",
				"Fins que el conjur acabi, pots fer servir la teva acció per invocar l'objecte a la teva mà lliure, i pots fer servir la teva acció per fer que l'objecte torni a l'espai extradimensional. Un objecte que es troba en aquest espai quan el conjur acaba, reapareix al teu espai, als teus peus."
			],
			"areaTags": [
				"ST"
			]
		}
	]
}
