{
	"spell": [
		{
			"name": "Crear Magen",
			"source": "IDRotF",
			"page": 318,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un vial de mercuri amb valor de 500 po i una nina humana de mida real, ambdós consumits amb el conjur, i una vareta intricada de cristall amb valor d'almenys 1500 po, que no es consumeix",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Mentre llences el conjur, col·loques un vial de mercuri al pit d'una nina humana de mida real farcida de cendra o pols. Després cuses la nina i hi degotes la teva sang. Al final del llançament, toques la nina amb la vareta de cristall i la transformes en un Magen vestit tal com anés vestida la nina. El tipus de Magen (Demos, Galven o Hypnos) s'escull durant el llançament del conjur.",

				"VEURE PERFIL DE LES CRIATURES MAGEN",

				"Quan apareix el Magen, els teus punts de vida màxims decreixen una quantitat igual al valor de desafiament del Magen (mínim 1). Només el conjur {@spell wish} pot desfer aquesta reducció.",
				"Qualsevol Magen que creïs amb aquest conjur obeeix les teves ordres sense oposar-s'hi."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Dits gelats",
			"source": "IDRotF",
			"page": 318,
			"level": 1,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Ràfegues de fred congelant surten de les puntes dels teus dits en un con de 15 peus. Cada criatura dins l'àrea ha de realitzar una tirada de salvació de Constitució. Si la falla, rep {@damage 2d8} de dany per fred. Si la supera, rep la meitat del dany.",
				"El fred congela els líquids no màgics dins l'àrea que no porti a sobre ningú."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 2 o superior, el dany augmenta {@scaledamage 2d8|1-9|1d8} per cada nivell per sobre d'1."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			]
		}
	]
}
