{
	"spell": [
		{
			"name": "Fer la guitza",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una carta representant un murri"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Xiuxiueges paraules màgiques que fan la guitza a una criatura de la teva elecció dins del rang. L'objectiu ha de realitzar una tirada de salvació de Saviesa. Si la falla, rep {@damage 4d4} de dany psíquic i ha de fer servir immediatament la seva reacció, si és possible, per realitzar un atac cos a cos contra una altra criatura de la teva elecció que puguis veure. Si no hi ha cap altra criatura dins del rang, l'objectiu té desavantatge en la seva pròxima tirada d'atac que realitzi abans del començament del teu pròxim torn."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, el dany augmenta {@scaledamage 4d4|4-9|1d4} per cada nivell per sobre de 4."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Casa de cartes",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una baralla de cartes"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Toques el terra i conjures una estructura defensiva feta de cartes. L'estructura s'alça amb tu al centre, elevant-te a tu i a qualsevol criatura dins l'àrea de forma inofensiva. La casa de cartes té una base quadrada de 30 peus de costat, i té dues plantes més amb sostres de 10 peus d'alçada, connectades amb rampes i amb marcs de porta buits connectant l'interior i l'exterior de cada planta. La primera planta té una base de 20 peus de costat i la segona, de 10 peus de costat, totes elles centrades en el mateix punt. Qualsevol criatura dins o sobre l'àrea té cobertura mitja.",
				"Cada carta que comprén la casa té 5 peus de gruix i 10 peus d'alçada i és molt fràgil. Una carta té CA 10 i 1 punt de vida. Les cartes són immunes al dany per verí i al dany psíquic. Si els punts de vida de les cartes es veuen reduïts a 0, la carta es destrueix. Cada cop que una carta es destrueix, tira {@dice 1d6}. Si el resultat és 5 o 6, la casa cau i el conjur acaba.", 
				"Quan el conjur acaba, la casa i les cartes que la formen s'esvaeixen."
			]
		},
		{
			"name": "Esperit de la mort",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una carta banyada en or que representa la mort, amb valor d'almenys 400 po",
					"cost": 40000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crides un esperit que encarna la mort mateixa. Escull una criatura que puguis veure dins del rang. L'esperit es manifesta en un espai desocupat que puguis veure fins a 10 peus de la criatura, que queda embruixada per l'esperit. L'esperit fa servir el perfil de la parca. L'esperit desapareix si els seus punts de vida es veuen reduïts a 0 o si el conjur acaba.",
				
				"VEURE PERFIL DE LA CRIATURA",

				"L'esperit de la parca es considera aliat per a tu i per als teus companys. En combat, la criatura comparteix el teu ordre d'iniciativa, però el seu torn va després del teu. Obeeix les teves ordres verbals (no requereix acció), però només ataca la criatura embruixada. Si no li demanes cap tasca, fa l'acció d'esquivar, emprant el seu moviment per evitar el perill."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 5 o superior, fes servir el nivell més alt quan es faci referència al nivell del conjur en el perfil."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Ruixada de cartes",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una baralla de cartes"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Ruixes cartes espectrals de la teva mà o màniga; les cartes ceguen o tallen els teus enemics i després s'esvaeixen. Escull un dels següents efectes per a les cartes:",
				{
					"type": "entries",
					"name": "Cartes cegadores",
					"entries": [
						"Cada criatura en un con de 15 peus ha de realitzar una tirada de salvació de Saviesa. Si la falla, queda {@condition blinded} fins al final del seu pròxim torn."
					]
				},
				{
					"type": "entries",
					"name": "Cartes tallants",
					"entries": [
						"Cada criatura en un con de 15 peus ha de realitzar una tirada de salvació de Destresa. Si la falla, rep {@damage 2d10} de dany per força. Si la supera, rep la meitat del mal."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, el dany augmenta {@dice 1d10} per cada dos nivells per sobre de 2."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Invocar esperit guerrer",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una carta banyada en or que representa un cavaller, amb valor d'almenys 300 po",
					"cost": 30000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Crides un esperit de la baralla llegendària de Moltes Coses. L'esperit es manifesta en un espai desocupat que puguis veure dins del rang. L'esperit fa servir el perfil de l'esperit guerrer. Quan llances el conjur, escull una classe de guerrer: bàrbar, lluitador o monjo. La criatura semblarà un humanoide armat apropiadament segons la classe escollida, fet que determinarà certs atributs del seu perfil. La criatura desapareix si els seus punts de vida es veuen reduïts a 0 o si el conjur acaba.",
				
				"VEURE PERFIL DE LA CRIATURA",

				"La criatura es considera aliat per a tu i per als teus companys. En combat, la criatura comparteix el teu ordre d'iniciativa, però el seu torn va després del teu. Obeeix les teves ordres verbals (no requereix acció) i si no li'n dones cap, fa l'acció d'esquivar, emprant el seu moviment per evitar el perill."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En nivells superiors",
					"entries": [
						"Quan llences aquest conjur fent servir un espai de conjur de nivell 4 o superior, fes servir el nivell més alt quan es faci referència al nivell del conjur en el perfil."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}
